const bigGames = [
    {
      name: "Велика гра 1",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила гри",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Велика гра 2",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила гри",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Велика гра 3",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила гри",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    }
  ];