const regularRelays = [
    {
      name: "Естафета 1",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 2",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 3",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 4",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 5",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 6",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 7",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 8",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 9",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 10",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 11",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 12",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 13",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 14",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 15",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 16",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 17",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    },
    {
      name: "Естафета 18",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила естафети",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час проведення",
      notes: "Тут напиши примітки"
    }
  ];