const regularRelays = [
    {
      name: "Естафета 1 - Перетягни рушник",
      equipment: "Потрібно - 2 обручі, 1 рушник",
      rules: "Дві команди стають одна навпроти одної. Перед кожною парою учасників лежить обруч. Учасники стають в обруч на одній нозі та беруться однією рукою за рушник. Завдання - Кожен гравець має спробувати перетягнути суперника так, щоб той втратив рівновагу або вийшов з обруча.",
      players: "-",
      time: "-",
      notes: "Перемагає команда, яка більше перетягнула"
    },
    {
      name: "Естафета 2 - Змійка через команду",
      equipment: "-",
      rules: "Дві команди стають у шеренгу одна навпроти одної. Учасники піднімають руки й з’єднують їх, утворюючи “тунель” або “змійку”. Завдання - Перший гравець пробігає змійкою між учасниками своєї команди. Добігши до кінця, він стає останнім і теж піднімає руки. Потім біжить наступний гравець",
      players: "Максимум",
      time: "-",
      notes: "Перемагає команда, яка швидше перетягне змійку"
    },
    {
      name: "Естафета 3 - Передуй м’ячик",
      equipment: "30 стаканчиків, 2 тази, 2 чашки, 2 тенісні м’ячики",
      rules: "Дві команди стають у колону. Біля кожної команди стоїть таз із водою та чашка. На столі перед командами стоять пластикові стаканчики. Завдання - Перший гравець бере м’ячик, біжить до столу, кладе м’ячик у перший стаканчик і наливає туди воду. Коли вода піднімає м’ячик догори, учасник має передути його в наступний стаканчик. Потім передає естафету наступному гравцю. Якщо м’ячик падає, воду з попереднього стаканчика потрібно вилити й повторити спробу",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою заповнить 10 стаканчиків і правильно передує м’ячик."
    },
    {
      name: "Естафета 4 - Переверни килим",
      equipment: "2 великих мусорних пакета",
      rules: "Команда стає на великий мусорний пакєт. На одній стороні полотна намальований хрестик, на іншій стороні нічого немає. Завдання - Уся команда має поміститися на полотні та, не сходячи на землю, перевернути його стороною з хрестиком догори",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою переверне мусорний пакєт"
    },
    {
      name: "Естафета 5 - Ізгіб",
      equipment: "2 м’ячі",
      rules: "Команди стають у колону. Кожен учасник кладе руки на плечі гравця попереду. Завдання - Команда має передати м’яч від першого гравця до останнього, рухаючи тілом, але не розмикаючи рук. Якщо м’яч падає, він повертається до першого гравця",
      players: "-",
      time: "-",
      notes: "Перемагає Команда, яка першою передасть м’яч до кінця колон"
    },
    {
      name: "Естафета 6 - Лопни кульку суперника",
      equipment: "4 кульки, 4 запасні кульки, скотч",
      rules: "Кожна команда стає в колону. До останнього гравця кожної команди прикріплюється кулька.Завдання - Команди мають захистити свою кульку й одночасно спробувати лопнути кульку суперників",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, чия кулька залишиться цілою останньою"
    },
    {
      name: "Естафета 7 - Палка зі шнурками",
      equipment: "Палка з отворами, мотузки, 2 м’ячика бейсбольних, тази",
      rules: "Є пластикова палиця або трубка з отворами, до яких прив’язані мотузки. Команда тримає мотузки й натягує їх так, щоб утримати палицю рівно. На верх палиці кладеться м’ячик. Завдання - Команда має донести м’ячик до визначеної зони й скинути його в таз або іншу ціль",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою донесе й точно скине м’ячик"
    },
    {
      name: "Естафета 8 - Перенеси гравця на рушнику",
      equipment: "2 великі рушники, 20 тенісних м’ячиків",
      rules: "На великий рушник ложать одного гравця команди. Інші учасники беруть рушник за краї. Завдання - Команда переносить гравця до зони, де лежать м’ячики. Гравець бере один м’ячик, після чого команда повертає його на базу. Потім завдання повторюється",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка швидше перенесе всі м’ячики на свою базу"
    },
    {
      name: "Естафета 9 - Вилови мочалку",
      equipment: "1 таз, 2 відра, 2 совки, мочалки або губки",
      rules: "Дві команди стають у лінію. На певній відстані стоїть таз із водою, у якому лежать мочалки або губки. Завдання - Перший гравець нагинається до таза, гравці команди тримають його, совком виловлює одну мочалку й йде натсупний. Суть що один ловить, а команда його тримає",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою виловить усі мочалки"
    },
    {
      name: "Естафета 10 - Лопни кульку на стільці",
      equipment: "30 кульок, 2 стільці",
      rules: "Кожен гравець отримує надувну кульку. Перед командами стоять стільці або конуси. Завдання - Гравець біжить до стільця, оббігає його, сідає або стрибає на кульку так, щоб вона лопнула, і повертається назад",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, у якої всі учасники першими лопнуть свої кульки"
    },
    {
      name: "Естафета 11 - Палка",
      equipment: "2 палки",
      rules: "Гравці команди стають лицем один до одного. Їм ставлять на горло палку, вони виставляють руки. Їх задача пройти до конуса, обійти, і дійти назад",
      players: "-",
      time: "-",
      notes: "Перемагає та команда, де всі учасники першими пройдуть цю естафету"
    },
    {
      name: "Естафета 12 - Фломастери",
      equipment: "10 фломастерів, 2 конуса",
      rules: "Команда ділиться на групи по 3 людини. Кожна трійка утворює коло, тримаючись між собою за фломастери пальцями. Завдання - Трійка має пройти дистанцію, обійти конус і повернутися назад, не впустивши фломастери",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, у якій усі трійки першими пройдуть дистанцію"
    },
    {
      name: "Естафета 13 - Передай м’яч через ноги",
      equipment: "2 м’ячі, фішки",
      rules: "Команди стають у колону. У першого гравця в руках м’яч. Завдання - За командою перший гравець передає м’яч через ноги назад. Останній гравець бере м’яч, біжить уперед у визначене коло, стає там і передає м’яч назад наступним гравцям",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою заповнить усі кола"
    },
    {
      name: "Естафета 14 - Місток із колод",
      equipment: "30 невеликих колод, дощечок або платформ",
      rules: "Команда має набір невеликих колод, дощечок або безпечних платформ. Один гравець іде по них, як по містку. Завдання - Команда повинна перекладати “колоди” вперед, щоб гравець міг рухатися з точки А до точки Б, не торкаючись землі",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою дістанеться фінішу"
    },
    {
      name: "Естафета 15 - Передінь футболку",
      equipment: "2 оверсайз футболки",
      rules: "Кожна команда отримує одну велику оверсайз футболку. Завдання - Футболку потрібно передати від першого гравця до останнього, без втручання учасників. Вожаті або капітани мають допомагати",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою передасть футболку до останнього гравця"
    },
    {
      name: "Естафета 16 - Пакєт і стакан води",
      equipment: "2 великі міцні пакети, 2 стакани з водою",
      rules: "Команда отримує великий міцний пакет. На середину ставиться стакан із водою. Завдання - Учасники натягують пакєт й мають пронести стакан до визначеної точки та назад, не розливши воду",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою повернеться й збереже воду у стакані"
    },
    {
      name: "Естафета 17 - Змійка з кульками",
      equipment: "30 кульок, 2 конуса",
      rules: "Перший гравець біжить до конуса й повертається назад. Потім до нього приєднується другий гравець, а між ними ставиться надувна кулька. Завдання - Учасники мають рухатися разом, тримаючи кульку між собою без рук. Поступово до змійки приєднуються всі гравці команди",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою всією змійкою обійде конус і повернеться назад"
    },
    {
      name: "Естафета 18 - Хрестики-нулики",
      equipment: "6 манішок, 4 палки (можна скотчем)",
      rules: "На землі робиться поле для гри в хрестики-нулики. Одна команда має зелені манішки, друга — червоні. Завдання - Гравець біжить до поля, кладе манішку в одну клітинку й повертається назад. Потім біжить наступний гравець. Команди по черзі роблять ходи",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою збере три манішки в ряд"
    },
    {
      name: "Естафета 19 - Передай стаканчик",
      equipment: "30 шпажок, 2 стаканчики",
      rules: "Кожному учаснику дається шпажка. Її потрібно тримати в роті. Завдання - Команда має передати стаканчик від першого гравця до останнього, використовуючи тільки шпажки. Руками торкатися стаканчика не можна. Коли останній отримує стаканчик. Він перебігає на перед, і передає назад. І так по кругу",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, яка першою пройде весь круг"
    },
    {
      name: "Естафета 20 - Стрибки в мішках",
      equipment: "2 мішки або міцні пакети",
      rules: "Мішок надягається на голову. Завдання - Гравець стрибає в мішку до конуса, обстрибує його й повертається назад. Потім мішок передається наступному учаснику",
      players: "-",
      time: "-",
      notes: "Перемагає - Команда, у якій усі учасники першими завершать дистанцію"
    }
  ];