const scheduleData = {
    monday: {
      day: "Понеділок",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Естафета 1",
        "Естафета 2",
        "Естафета 3",
        "Естафета 4"
      ]
    },
  
    tuesday: {
      day: "Вівторок",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Естафета 1",
        "Естафета 2",
        "Естафета 3",
        "Естафета 4"
      ]
    },
  
    wednesday: {
      day: "Середа",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Естафета 1",
        "Естафета 2",
        "Естафета 3",
        "Естафета 4"
      ]
    },
  
    thursday: {
      day: "Четвер",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Естафета 1",
        "Естафета 2",
        "Естафета 3",
        "Естафета 4"
      ]
    },
  
    friday: {
      day: "Пʼятниця",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Естафета 1",
        "Естафета 2",
        "Естафета 3",
        "Естафета 4"
      ]
    }
  };