const scheduleData = {
    monday: {
      day: "Понеділок",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Передай стаканчик",
        "Передай мʼяч через ноги",
        "Лопни кульку на стільці",
        "Камінь ножиці папір з водою",
      ],
      relayEquipment: `
  конуси, фішки, 30 шпажок, 2 стакана, 2 М'ячі, 60 кульок, 2 стільці, стіл, таз, стакан, кришка`,
      gameEquipment: `-`,
    },
  
    tuesday: {
      day: "Вівторок",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Перетягни рушник",
        "Палиця зі шнурками",
        "Стрибки в мішках",
        "Намочи себе"
      ],
      relayEquipment: `
  фішки, конуси, 2 обручі, 2 рушника, палка з шнурками, 2 мішка, 2 бейсбольних мʼячика, 4 тазіка (два з водою, два без)`,
      gameEquipment: `-`,
    },
  
    wednesday: {
      day: "Середа",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Хрестики-нулики",
        "Перенеси гравця на рушнику",
        "Вилови мочалку",
        "Лопни кульку суперника"
      ],
      relayEquipment: `
  конуси, фішки, 4 палки, 6 манішок, 2 рушника, 20 тенісних мʼячів, 2 сачки, тазік з водою, 2 відра, мочалки, 4 кульки і скотч двухсторонній`,
      gameEquipment: `-`,
    },
  
    thursday: {
      day: "Четвер",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Місток із колод",
        "Фломастери",
        "Ручейок",
        "Палиця з отворами"
      ],
      relayEquipment: `
  конуси, фішки, 30 колод, 10 фломастерів, 4 таза(2 без води, 2 з водою), палка з отворами, чашка`,
      gameEquipment: `-`,
    },
  
    friday: {
      day: "Пʼятниця",
      bigGame: "Велика гра: тут напиши назву",
      relays: [
        "Переверни килим",
        "Передінь футболку",
        "Пакєт і стакан води",
        "Зніми носок"
      ],
      relayEquipment: `
  конуси, фішки, 4 мусорних пакєта величезних(килим, пакєт і стакан води), скотч, 2 футболки оверсайз, 2 стакана з водою, 1 тазік з водою`,
      gameEquipment: `-`,
    }
  };