const waterRelays = [
    {
      name: "Водна естафета 1 - Намочи себе",
      equipment: "2 таза з водою, два без",
      rules: "Гравець біжить до таза з водою та має намочити себе без допомоги рук, наприклад нахилившись до води. Завдання - Після цього він біжить до таза своєї команди й намагається перенести на собі якомога більше води",
      players: "Всі",
      time: "10 хв",
      notes: "Перемагає - Команда, яка за 10 хвилин перенесе більше води"
    },
    {
      name: "Водна естафета 2 - Ручейок",
      equipment: "2 тази з водою, два без",
      rules: "Команда сідає в ширенгу. Біля першого гравця стоїть таз із водою, біля останнього — порожній таз. Завдання - Учасники передають воду долонями від першого гравця до останнього",
      players: "Всі",
      time: "-",
      notes: "Перемагає - Команда, яка за визначений час перенесе більше води"
    },
    {
      name: "Водна естафета 3 - Підкинь стакан",
      equipment: "2 тази з водою, 2 без, 2 стакани, 2 палиці",
      rules: "Перед командою стоять дві палиці. На одній із них розташований стакан із водою. Завдання - Гравець має підкинути стакан, зловити його, добігти до таза й вилити воду. Потім повертається й передає естафету наступному",
      players: "Всі",
      time: "5 хв",
      notes: "Перемагає - Команда, яка перенесе більше води"
    },
    {
      name: "Водна естафета 4 - Палиця з отворами",
      equipment: "Палиця або труба з отворами, 2 тази з водою, 2 чашки",
      rules: "Використовується палиця або труба з отворами. Капітан наливає в неї воду. Завдання - Учасники команди мають закривати отвори пальцями, щоб вода не витікала, і вони мають набрати більше води в трубу",
      players: "Всі",
      time: "7 хв",
      notes: "Перемагає - Команда, яка за 7 хв набере більше води"
    },
    {
    name: "Водна естафета 5 - Камінь, ножиці, папір з водою",
    equipment: "Таз, стіл, стакан, кришка",
    rules: "Дві команди стають одна навпроти одної. Перед ними стоїть стіл, на якому є таз, стакан із водою та кришка для захисту. Завдання - Пари гравців грають у “камінь, ножиці, папір”. Той, хто виграв, бере стакан із водою й виливає на суперника. Суперник може захиститися кришкою",
    players: "Всі",
    time: "По ситуації",
    notes: "Перемагає - Команда, яка за визначений час виграє більше раундів"
    },
    {
      name: "Водна естафета 6 - Зніми носок (і для Вожатих)",
      equipment: "Таз з водою",
      rules: "Гравці лягають, знімають капці, і піднімають ноги вверх. На верх, ставиться таз з водою. Задача - зняти носки, не перевернувши на себе таз",
      players: "6",
      time: "-",
      notes: "Перемогу по ситуації)"
    }
  ];