const waterRelays = [
    {
      name: "Водна естафета 1",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час",
      notes: "Тут напиши примітки"
    },
    {
      name: "Водна естафета 2",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час",
      notes: "Тут напиши примітки"
    },
    {
      name: "Водна естафета 3",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час",
      notes: "Тут напиши примітки"
    },
    {
      name: "Водна естафета 4",
      equipment: "Тут напиши, що потрібно",
      rules: "Тут напиши правила",
      players: "Тут напиши кількість учасників",
      time: "Тут напиши час",
      notes: "Тут напиши примітки"
    }
  ];